<section class="about">
    <h2 class="red seomod-1">крыши в Брянске</h2>
    <div class="info-wrapper">
        <article class="green">
            <span class="red">G_PRO</span> – ваш надёжный партнёр в создании надёжной крыши для вашего дома. Мы специализируемся на профессиональной установке и ремонте кровельных конструкций под ключ, и готовы предложить нашим клиентам оптимальные цены и богатый опыт в выполнении кровельных работ.
            Мы стремимся сделать ваши мечты о качественной крыше реальностью, предлагая профессиональные решения по доступным ценам. Мы уделяем особое внимание качеству материалов и монтажу кровли, чтобы обеспечить максимальную надежность и долговечность вашей крыши.
            <p>
                С нашей помощью вы сможете выбрать крышу для вашего дома, узнать цену монтажа кровли, а также получить профессиональные консультации по выбору кровельных конструкций и материалов, отвечающих вашим потребностям. Наш опыт и профессионализм позволяют нам предложить широкий спектр услуг по монтажу кровли, подходящих как для частных домов, так и для коммерческих объектов.
                Обращайтесь в G_PRO – мы предложим лучшие решения по крыше под ключ по оптимальной цене.
            </p>
        </article>
        <a href="#ask-form">Рассчитать стоимость проекта</a>
    </div>
    <div class="about-img-wrapper">
        <picture>
            <source 
               media="(max-width: 759px)"
               srcset="/index/About/img/1m.webp">
            <source 
               media="(min-width: 760px)"
               srcset="/index/About/img/1.webp">
            <img src="/index/About/img/1.webp" 
            alt="Кровельщики брянск">
         </picture>
    </div>
</section>